<?php

?>


<?php require_once('header.php');?>
    <!-- Site info -->
    <div class="content">
        <h1>Магазин HAILEY !!!</h1>
        <p>
            Онлайн магазин "HAILEY" е един от водещите търговци в България в продажбата на компютри, телефони, аксесоари и допълнителни компоненти.
        </p>
        <p>
            Вече повече от 25 г. нашата компания се стреми да предостави на клиентите широка гама висококачествена техника на атрактивни цени, подкрепено от професионално обслужване, съвети, осигурен гаранционен сервиз в оторизирани сервизни бази в цялата страна, изгодни схеми на лизинг и др.
        </p>
        <img src="assets/img/content.png" alt="">
    </div>

